let song = "Встала весна, чорну землю \n\
Сонну розбудила,\n\
Уквітчала її рястом,\n\
Барвінком укрила;\n\
І на полі жайворонок,\n\
Соловейко в гаї\n\
Землю, убрану весною,\n\
Вранці зустрічають…\n\
"
alert(song)

let pidvela =`Я прийшов, тебе нема, пiдманула, пiдвела.
Ти ж мене пiдманула, ти ж мене пiдвела.
Ти ж мене, молодого, з ума розуму звела.`
let song2 = `Ти казала в понедiлок – пiдем разом по барвiнок.
${pidvela}
Я казала у вiвторок – поцiлую разiв сорок.
Ти прийшов, мене нема, пiдманула, пiдвела.
Я ж тебе пiдманула, я ж тебе пiдвела.
Я ж тебе, молодого, з ума розуму звела.
Ти казала у середу – пiдем разом по череду.
${pidvela}
`
alert(song)